{
  "digital_transforamtion": "수면의 디지털 트랜스포메이션",
  "digital_transforamtion_sub": "“어떻게 하면 사람들이 주체적으로 수면문제를 해결하고, \n더 중요한 삶의 문제에 집중할 수 있을까?”",
  "company_mission": "우리는 인생의 3분의 1을 잠과 함께 살아갑니다. 에이슬립은 슬립테크 산업의 첨단에서 의학계와 협업을 통해 수면 장애의 근본적인 원인을 찾고, 일시적인 솔루션이 아닌 &nbsp;<span>불면에서의 완전한 해방</span>을 꿈꿉니다. 누구보다 앞선 수면 측정과 인공지능 분석 기술로 슬립테크 산업을 선도하겠습니다.",
  "company_body": "Asleep started with these simple questions. How can people sleep better at night and start the day feeling refreshed? Not getting enough sleep at night negatively affects daytime activities, which means that sleep can reduce the overall quality of life. The sleep industry is growing at a fast rate, but ironically, the number of sleep disorder reports is also increasing. In fact, the number of patients with sleep disorders in Korea has doubled over the past decade at an annual average increase rate of approximately 8%. To solve sleep problems, it is necessary to first understand how people sleep. The most accurate way to assess sleep is to take a polysomnography test. However, taking polysomnography tests can be tough; one might face difficulties in making appointments, measurement procedures are inconvenient, and the data analysis process is rather complex. As a means to alleviate these difficulties, the sleep tech market, which attempts to enable sleep tracking at home, has been brought to light. There exist various sleep tracking service applications and smartwatches, but people have to go through the discomfort of physically wearing digital devices and the accuracy of existing services is low. The low accuracy inherent in these devices becomes a major obstacle in connecting sleep-related services and medical sleep therapy, thereby hindering the development of technology that takes care of a person's sleep. Achieving accurate sleep stage analysis will bring about a new era where personalized and sustainable sleep therapy will be available at home. Therefore, Asleep presents a convenient and accurate sleep tracking solution through Asleep Universe, an AI-based engine that automates sleep measurement at home.",
  "company_vision": "비접촉 수면 센싱으로 \n바꾸어 가는 새로운 미래",
  "company_vision_1": "수면다원검사와 \n수면장애 진단의 현주소 ①",
  "company_vision_2": "가정에서의 수면 모니터링과 \n지속가능한 수면 솔루션 ②",
  "company_vision_3": "수면 모니터링 시장과 \n수면 치료-개선 시장의 괴리 ③",
  "company_popup_1": "수면다원검사와 \n수면장애 진단의 현주소 ①",
  "company_popup_1_contents": "<b>현재 수면장애를 가장 정확히 진단받을 수 있는 방법은 병원에서 수면다원검사를 받는 것입니다. </b>2018년 이후로 보험 수가를 인정받아 환자들의 부담이 줄어들었지만, 그럼에도 전체 비용이 고가임은 물론 소요 시간도 상당합니다. 분당서울대병원 수면 센터의 경우 예약이 3개월까지 밀리는 등 검사에 이르는 과정이 지난합니다. 막상 수면다원검사를 진행하는 것도 쉽지 않습니다. 검사가 병원에서 실제로 잠을 자면서 진행되기 때문에, 환자들은 온몸에 수십 개의 센서를 부착하고 낯선 침실에서 잠드는 단 하룻밤의 기회에 의존해야 하는 실정입니다. 이렇게 측정한 수면 데이터를 수면 기사 및 의사가 분석하는 일만 해도 최소 3시간이 넘게 걸립니다. 검사를 마친 뒤 환자의 수면 습관을 추적하는 일 또한 어렵긴 마찬가지입니다. 깨어있는 동안 수면에 영향을 미치는 모든 활동을 수면 위생이라고 하는데, 이를 얼마나 지켰는지가 인지행동치료에 중요합니다. 기본적으로 환자들은 가정에서 자신이 언제 침대에 누웠는지, 언제 일어났는지와 실제 얼마나 잤는지를 매일 기록해야 합니다. 하지만 잘 때는 시계를 멀리하라는 원칙이 있기 때문에, 수면 시간을 정확하게 기록하기에 어려움이 있습니다. 이밖에도 현재는 환자가 저녁에 커피를 언제 마셨는지, 몇 시에 식사를 마쳤는지와 같은 많은 정보를 환자의 기억에 의존해 점검하고 있는 실정입니다. 이렇게 환자의 기억을 토대로 수면 습관을 점검하는 것은 수면 행동치료를 진행하는 데 충분하지 않습니다.",
  "company_popup_2": "가정에서의 수면 모니터링과 지속가능한 \n수면 솔루션 ②",
  "company_popup_2_contents": "현재 슬립테크 시장의 급격한 활성화는 고전적인 수면 산업의 한계로 인한 것이기도 합니다. 매트리스나 베개, 안대 등의 침구류나 단편적으로 수면에 도움될 수 있는 음악, 명상 등을 활용하는 방식은 지속적인 만족을 주지 못하고 있으며, 무엇보다 수면 상태에 대해 정확한 파악이 선행되지 않은 상태에서 입면에 대한 대안만을 제시하는 것은 수면 장애 치료라는 실질적인 해결책으로 연결되기 어렵습니다. 오늘날의 수면 서비스는 조금 더 근본적이고 지속 가능한 대안을 제시할 수 있어야 합니다. \n\n정상 범위에서 이탈한 수면 리듬을 제자리로 돌려놓기 위해서는 전체적인 하루의 스펙트럼을 관찰해야 하는데, 이 때문에 수면 솔루션은 궁극적으로 ‘올데이 케어(All Day Care)’를 지향해야 합니다. 이는 여러분의 잠을 정확히 측정하고, 이를 정밀하게 분석해 스스로 수면을 교정할 수 있는 가이드를 통해 돕는 것을 말합니다. 수면 습관을 변화시키는 것이 수면을 치료하는 가장 좋은 방법입니다. \n\n<b>가정에서 수면을 매일 트래킹할 수 있다면 우리 삶에 무궁무진한 가능성이 펼쳐집니다.</b> 수면 트래킹은 단순한 데이터 수집이 아닙니다. 지속 가능한 수면 개선의 첫 단추입니다.",
  "company_popup_3": "수면 모니터링 시장과 \n수면 치료-개선 시장의 괴리 ③",
  "company_popup_3_contents": "2018년 이후로 보험 수가를 이러한 문제를 <b>가정에서 해결해보고자 AI 기술을 수면 모니터링에 적용한 것이 슬립테크입니다.</b> 특히 2018년 미국과 유럽 등 선진국을 중심으로 수면에 IT 기술을 활용해 변화를 시도하려는 움직임이 나타났는데, 이것이 수면 산업에서의 디지털 트랜스포메이션(Digital Transformation)의 시작입니다. \n\n그러나 현재 가정에서 스마트 워치, 스마트폰 애플리케이션을 활용해 실시할 수 있는 수면 모니터링의 정확도는 병원에서 실시하는 수면 다원검사에 훨씬 못 미치는 것이 현실입니다. 이러한 낮은 정확도로 인해 병원과의 협업이 불가능하고, 때문에 가정에서 지속적으로 수면 데이터를 수집하더라도 수면 치료와 유기적으로 연결되지 못하고 있습니다. \n\n마찬가지로 수면 치료를 아무리 간편하게 디지털화하더라도 사용자의 수면 상황을 정확히 측정하지 못한다면 맞춤형 솔루션을 제공할 수 없습니다. 이는 결국 트래킹의 정확도가 우선해야 한다는 말입니다. 최근엔 수면 기술에 인공지능(AI)을 결합하여 분석의 정밀도를 높여가는 추세지만, 이때에도 대학병원이나 수면센터 같은 전문 기관으로부터 데이터를 검증받는 과정을 반드시 거쳐야 합니다. 슬립테크 기업이 개발한 기술과 병원의 수면다원검사의 일치도가 높아야 기술에 대한 신뢰도가 높아질 수 있기 때문입니다. \n\n수면 모니터링의 정확도를 상승시켜 신뢰도를 확보할 수 있을 때, 비로소 트래킹과 치료법 개발 영역으로 단절돼있는 두 인더스트리가 서로 유기적으로 연결될 수 있습니다. 그 때에야 말로 진정으로 수면의 디지털 트랜스포메이션이 시작되었다고 할 수 있을 것입니다.",
  "company_faith_title": "기술과 휴머니즘으로\n더 나은 삶을 만들 수 있다는 믿음",
  "company_faith_title_sub": "에이슬립은 가정 환경에서 자동화된 수면 측정과 신뢰도 높은 수면 데이터 분석을\n기반으로 수면 데이터의 디지털 전환을 이끌어내고, 삶의 질을 높이는 것을 목표하는\n글로벌 수면 플랫폼 슬립테크 회사입니다.\n\n매일 가정에서 정확한 수면 데이터를 얻을 수 있다면, 우리 삶은 어떻게 바뀔까요?",
  "psg": "수면다원검사",
  "psg_detail": "병원 수면 센터에서는 수면다원검사를 받고자 하는 환자의 한 달간 수면 데이터를 먼저 받아보고, 심각한 수면문제 여부를 이해할 수 있습니다.",
  "family_health": "우리 가족의 건강",
  "family_health_detail": "멀리 사는 가족의 건강이 걱정되시나요? 수면은 사람의 건강을 보여주는 척도입니다. 가족의 수면 데이터를 확인하고, 건강상의 문제가 발생하기 전에 미리 대처할 수 있습니다.",
  "improve_lift": "생활 습관 교정",
  "improve_lift_detail": "수면장애 질환자의 경우 낮 시간의 생활 패턴과 밤 시간의 수면 패턴 입력을 통해 수면 장애를 일으키는 생활 습관을 제어할 수 있도록 하고, 인지행동치료를 수행하는 데 의학적인 도움을 줍니다.",
  "wake_refreshed": "나만을 위한 상쾌한 기상",
  "wake_refreshed_detail": "나만의 수면 사이클에 기반하여, 최적의 기상 시간에 기상할 수 있는 스마트 알람을 울립니다.",
  "monitor_pass_data": "과거 수면 데이터 확인",
  "monitor_pass_data_detail": "이미 건강에 문제가 발생했다면 어떻게 할까요? 의사에게 최근 일 년, 또는 몇 년간의 수면 데이터를 제공하여 건강에 이상이 생겼던 지점을 확인하고, 현재 발생한 건강 문제의 원인을 빠르게 파악하는 것을 도울 수 있습니다.",
  "prevent_disease": "기저질환 예방",
  "prevent_disease_detail": "기저질환이 있는 환자의 경우, 수면무호흡증후군 여부를 판단하여 갑작스레 발생할 수 있는 고혈압, 심장질환 및 뇌질환 등을 사전에 예방할 수 있습니다.",
  "company_history": "에이슬립이 만들어가는 \n새로운 수면 여정",
  "1q": "1Q",
  "2q": "2Q",
  "3q": "3Q",
  "4q": "4Q",
  "2021_1": "구성원 13명  |  강남 드림플러스 \n\nCES 2021 직접 참가 \n\n2021 대한민국 명품 브랜드 대상: 슬립테크 부문 수상(한국경제주관) \n\n삼성생명 공식 협력 시작 \n\nKTOA(한국통신사업자연합회) 및 한국과학기술원 주관 ICT 데모데이, 헬스케어 부문 우승",
  "2021_2": "구성원 16명 \n\nFacebook AI 국내 최초 포스터 세션 선정 및 스폰서 \n\n인터베스트 / 카카오벤처스 누적 투자 20억 원달성 \n\nTIPS 과제 선정(창업사업화, 마케팅 포함) \n\n경기도 의료협력 연구세미나 최우수 사례 선정 \n\n삼성금융 오픈 콜라보레이션 선정 \n\n신용보증기금 네스트 선정",
  "2021_3": "구성원 24명  |  삼성동 독립 사무실 이전 \n\nNWC 201 전시 및 발표(바르셀로나) / 세계 3대 뉴스 단독 보도 \n\n스페인 최대 스타트업쇼 “South Summit(사우스 써밋)” 한국 대표로 발표 \n\n분당서울대학교병원 × 에이슬립 수면테크 최초 정기칼럼 시리즈 보도(서울경제) \n\n에이슬립 CES 메인관 Health&Wellness 40평 공간의 핵심부스 선정 및 참가 확정",
  "2021_4": "과기부 × 서울대학교병원 수면영상 워크샵 슬립테크 기업 대표로 선정 \n\nSCI급 논문 제출 2건, 특허 12건(출원 및 등록) \n\n대한수면학회 정기학술대회 2편 구두 발표, 우수 연구상 수상 \n\n코웨이 공식 협력 시작 \n\n컴업 2021 로켓리그 선정 및 발표 \n\n아마존 알렉사 스타트업 국내 최초 선정 \n\n에이슬립 × 아마존 CES 부스 공동 참여 확정",
  "2020_1": "에이슬립  법인 설립(한국과학기술원 석·박사 7명, 대전)",
  "2020_3": "분당서울대학교 수면센터 공동연구 확정(윤인영 교수 연구팀) \n\n카카오벤처스 시드 투자 유치(2억 원 규모) \n\n한화생명 오픈이노베이션 최상위 기업 선정",
  "2020_4": "구성원 11명(판교) \n\n건국대학교병원 협력 / 한국과학기술원 UI·UX 협력 \n\n디지털 CES 2021 유레카관 선정(슬립테크) \n\n카카오엔터프라이즈 공식 협력 시작"
}
