{
  "title": "AI 모델로 써 내려가는\n슬립테크의 새로운 역사",
  "modal": "수면 중 호흡과 몸의 움직임은 자율신경계에 의해 조절됩니다. 수면 단계를 판독하면 수면 효율, 수면의 질, 수면의 깊이 그리고 렘 수면 주기 및 길이와 같은 수면의 핵심 지표를 도출할 수 있습니다.",
  "tracking_sleep_with_sound": "사운드로 측정하는 수면",
  "tracking_sleep_with_sound_sub": "가정에서 스마트폰 하나로 측정하고 관리할 수 있습니다",
  "the_magic_of_sound": "스마트폰만으로 정확한 수면 분석을 가능케 하는 방대한 데이터의 마법",
  "medically_verified_sound_ai": "의학계와 함께 하는 검증된 AI 수면 단계 분석",
  "synergy_between_sound_and_Wi-Fi_sensing": "사운드와 RF 신호의 놀라운 시너지",
  "synergy_between_sound_and_Wi-Fi_sensing_sub": "센서 퓨전(Sensor Fusion)으로\n더 정확한 측정을 경험하세요",
  "the_world_most_unobtrusive": "세상에서 가장 자연스럽게 수면을 기록하는 방법",
  "a_big_leap_toward_accurate_sleep_measurement": "더 정확한 측정의 큰 걸음, 사운드와 RF 신호 센서 퓨전",
  "smartphone_modal": "스마트폰만으로 정확한 수면 \n분석을 가능케 하는 \n방대한 데이터의 마법",
  "smartphone_modal_body": "모두가 잠든 밤, 침실에는 에어컨과 선풍기의 바람 소리, 가습기의 동작음, 열린 창문을 통해 불어오는 바람 소리 등 다양한 소리가 존재합니다.&nbsp;&nbsp;<b>에이슬립의 Sound AI는 이런 주변 소음이 있는 상황에서도 사용자의 호흡음과 뒤척임에 의한 소리를 정확하게 인식할 수 있습니다.</b>&nbsp;&nbsp;호흡음의 주파수 분포, 호흡의 패턴, 뒤척임의 패턴을 추출하고 독자적인 AI 호흡 패턴 분석을 통해 수면 단계를 판독하는 에이슬립의 Sound AI는 30초 단위의 수면 단계 변화도 정밀하게 트래킹합니다. \n\n에이슬립의 Sound AI는 방대한 데이터를 기반으로 학습되고있습니다.&nbsp;&nbsp;의사의 수면 판독과 매칭된 3,800,000개의 수면 사운드 데이터(1)를 기반으로 학습되었고 지금도 계속해서 가정 환경에서 수집하고 있는 수면 사운드 데이터를 기반으로 진화하고 있습니다.",
  "smartphone_modal_body_footnote": "(1) 수면 사운드 데이터는 On-device에서 전처리되어 사용자의 개인정보가 제거 된 상태로 AI에 의해 분석 됩니다. 에이슬립은 여러분의 개인정보를 최우선으로 생각합니다.",
  "accurate_ai_title": "의학계와 함께 하는 \n검증된 AI 수면 단계 분석",
  "accurate_ai_body": "수면 단계를 판독하는 것은 수면 분석에 있어 중요합니다. 병원에서 이루어지는 수면다원검사(1)의 경우, 숙련된 의사 두 명 간의 일치도가 평균 80%에서 85% 정도일 만큼 높은 정확도를 달성하기 어려운 영역입니다. 에이슬립은 분당서울대학교 병원을 비롯해 국내 유수의 대학병원과 Sound AI에 대한 정확도를 검증해나가고 있습니다. <b> 특히 수면 사운드만을 이용한 수면 단계 판독으로는 수천 건의 수면다원검사 결과에 대해 70%가 넘는 일치도를 달성했습니다. </b> 이는 워치형 웨어러블 수면 트래킹 디바이스의 성능을 상회하고, 비접촉 수면 트래킹 디바이스와 비교했을 때는 크게 우월한 수준입니다.\n\n대학병원과의 끊임없는 공동연구로 이미 두 건의 논문을 통해 정확도에 대한 국제 수면 학술계의 검증을 받고 있으며, 설립 1년 만에 4건의 특허를 등록하였습니다. 에이슬립은 국내뿐만 아니라 국제적으로도 수면 Sound AI 분야 특허를 공격적으로 확보해나가고 있습니다.",
  "accurate_ai_footnote": "(1) 수면 다원검사는 뇌파, 근전도, 안구의 움직임에 대한 신호를 종합하는 복잡한 판독 과정을 거쳐야 합니다.",
  "natural_sleep_record": "세상에서 가장 자연스럽게 \n수면을 기록하는 방법",
  "natural_sleep_record_body": "<b>수면은 쉽고 편안하고 끊김 없이 측정이 가능해야 합니다.</b> 에이슬립의 독자적인 Wi-Fi 수면 센싱 기술이 이를 가능하게 합니다. Wi-Fi는 가장 대중화된 무선 통신 기술로 가정, 회사, 공공장소 가릴 것 없이 모든 곳에 설치되어 있습니다. 침실에 배치된 Wi-Fi 수면 센서가 여러분이 침실에 들어오고 침대에 눕는 것을 감지하고 자동으로 수면 측정을 시작합니다. Wi-Fi 수면 센서는 송신기와 수신기로 구성되는데, 송신기에서 쏘아진 Wi-Fi 신호가 사용자 주변에서 반사되어 수신기에서 받아집니다. 이때 사용자의 크고 작은 신체 움직임(1)으로 인해 Wi-Fi 신호에 변형이 생기고, 이를 에이슬립의 AI로 분석하여 수면을 측정할 수 있습니다. Wi-Fi 센싱 기술은 레이더 센싱 기술과 같은 다른 비접촉 수면 측정 기술에 비해 기기 배치에서 자유롭습니다. 또한 주변 환경 소음에 민감한 Sound 기반 측정 방식에 비해 주변 잡음에 영향을 받지 않아 보다 안정적으로 동작할 수 있습니다. 현재 Wi-Fi 수면 센싱의 정확도를 검증하기 위해 대학병원과의 공동 연구를 진행 중이고, 병원 환경에서 측정한 호흡과 Wi-Fi 수면 센싱으로 측정한 호흡이 90% 이상 유사함을 보였습니다. 이를 바탕으로 논문 및 특허를 준비 중입니다. Wi-Fi 수면 센싱으로 측정한 호흡 정보와 에이슬립의 AI 기술이 만나 정확한 수면 단계 판독을 가장 편리한 방식으로 제공할 수 있습니다.",
  "natural_sleep_record_body_footnote": "(1) 호흡을 위한 흉부 및 복부 움직임, 수면 중 뒤척임 등이 있습니다.",
  "accurate_wifi_sensing": "더 정확한 측정으로의 큰 걸음, \n사운드와 Wi-Fi 센싱의 센서 퓨전",
  "accurate_wifi_sensing-body": "<b>보다 정확한 수면 측정을 위해 에이슬립은 센서 퓨전(1) 기술을 통해 각 기술의 장점만을 결합하여 가정 환경에서 보다 정확한 수면 측정을 제공하고자 합니다.</b>  Sound AI는 호흡음을 측정하기 때문에 수면 단계가 Light, Deep, 또는 REM 단계 중 어디에 위치 하는지 정확하게 측정할 수 있는 반면, Wi-Fi 수면 센싱은 움직임에 민감하게 반응하기 때문에 사용자가 잠들었는지 또는 깨어있는지를 보다 쉽게 구별할 수 있고, 움직임에 정도에 따라 수면 단계를 분석하는 데 필요한 부가 정보를 제공할 수 있습니다. 에이슬립은 이를 통합한 센서 퓨전 결과를 에이슬립의 AI로 분석해서 더 정확한 수면 측정 결과를 제공하고자 합니다. \n\n센서 퓨전은 '수면 장애 판독'이라는 수면 측정의 또 다른 가능성을 열어줍니다. 수면 중에 발생할 수 있는 가장 위험한 상황 중 하나로 잠자는 동안 호흡을 멈추는 '수면 무호흡증'이 있습니다. 에이슬립은 센서 퓨전을 기반으로 수면 중 발생할 수 있는 수면 무호흡증을 감지하고 이를 알려줌으로써 상황이 악화되는 것을 방지할 수 있습니다. 사운드는 수면 중 호흡음을 측정하고 Wi-Fi 수면센싱은 수면 중 호흡 운동을 추적하는데, 수면 무호흡증의 종류에 따라 호흡음과 호흡 운동의 패턴이 서로 다르게 나타나게 됩니다.(2) 이를 감지함으로써 수면 무호흡증 여부를 알려줄 수 있습니다.",
  "accurate_wifi_sensing-footnote": "(1) 사운드 센서와 Wi-Fi 센서를 함께 활용해 데이터를 수집하고, 분석하는 기술입니다.",
  "accurate_wifi_sensing-footnote_2": "(2) 예를 들어, 수면 중 호흡음이 갑자기 들리지 않는데 호흡 운동은 지속된다면, 폐쇄형 수면 무호흡증을 의심할 수 있습니다."
}
