{
  "title": "Changing the World With the\nWorld’s Most Innovative Technology",
  "sub_title": "Asleep leads the digital transformation through automated sleep tracking and highly reliable sleep analysis. It brings innovation to the industry, to our daily lives, and medical care with its sleep quantifying solution:'Asleep Universe'.",
  "sleep_analysis_solution": "Sleep Analysis\nSolution",
  "sleep_analysis_solution_sub_title": "The core of sleep tech: sleep analysis solution",
  "sleep_analysis_solution_content": "The increase in demand for having a good night's sleep triggered the appearance of various sleep tech products that incorporate IT technology into existing sleep-related products. These products often focus on improving sleep quality. In order to do so, accurate sleep assessments have to be made.\n\nBy partnering with other companies through sleep analysis solution APIs, one of the essential factors in sleep tech products, Asleep helps users to manage their sleep in a more efficient, smart way through products often used in bedrooms, such as mattresses, home appliances, and AI speakers. In fact, Asleep's API has been recognized not only by Korea's most prestigious hospitals for its world's best performance, but also by experts in the field of sleep studies.",
  "sleep_life_care_app": "Sleep Life \nCare App",
  "sleep_life_care_app_title": "Fundamental solution to all sleep problems, sleep management app",
  "sleep_life_care_app_content": "Sleep is a complex, physical activity which can be affected by a variety of daily-life variables. In order to get good quality sleep, it is vital to actively maintain a healthy lifestyle that benefit not only your sleep, but also your life quality in general.\n\nAsleep's sleep management app, ZAZA, provides people with personalized sleep management services based on sleep data. Try using Asleep's smart alarm that will wake you up in a natural and unobtrusive manner by keeping track of your REM sleep cycle. You can automatically manage your sleep environment by connecting the app with home IoT devices and develop healthy sleeping habits with the app's guidance tailored to your lifestyle and biological rhythms. Learn about your sleep at home with one of the most accurate contactless sleep measurement technology.",
  "home_psg_device": "Home PSG Device",
  "home_psg_device_title": "Home PSG devices that complement the limitations of the medical field",
  "home_psg_device_content": "Polysomnography in hospitals tend to be very costly as it takes up a considerable amount of professional medical experts' time and effort, as well as physical space to conduct the test in. Due to these restrictions, hospitals are having trouble meeting the rapidly increasing demand for PSGs and the rising numbers of sleep disorder cases. Hospitals are so short on meeting these demands that patients have to wait several months just to receive PSG. One other factor that makes effective sleep disorder treatment difficult is the fact that doctors solely reply on the patient's subjective sleep assessment after the first PSG test to determine the patient's sleep condition.\n\nAsleep is in the process of creating a sleep device that can measure/track sleep both conveniently and accurately at home. Through this device, it is possible to monitor the patient's sleep at home at all times. In addition, we expect that sleep home screening enabled through this device will alleviate the problem hospitals face by allowing patients to determine whether they need to take PSG tests."
}
