{
  "digital_transforamtion": "Digital Transformation in Sleep",
  "digital_transforamtion_sub": "How can we motivate people to actively put effort into improving their sleep \nand allow them to focus on other important life matters?",
  "company_mission": "<b>Taking a third of our day, sleep is an essential part of our lives.</b>Asleep seeks to unveil what fundamentally causes sleep disorders with medical experts and aspires to find a non-temporary solution that can permanently liberate us from insomnia.<b>We are the innovators of sleep tech, leading the sleep tech industry</b>with our sleep analysis and AI technology.",
  "company_body": "Asleep started with these simple questions. How can people sleep better at night and start the day feeling refreshed? Not getting enough sleep at night negatively affects daytime activities, which means that sleep can reduce the overall quality of life. The sleep industry is growing at a fast rate, but ironically, the number of sleep disorder reports is also increasing. In fact, the number of patients with sleep disorders in Korea has doubled over the past decade at an annual average increase rate of approximately 8%. To solve sleep problems, it is necessary to first understand how people sleep. The most accurate way to assess sleep is to take a polysomnography test. However, taking polysomnography tests can be tough; one might face difficulties in making appointments, measurement procedures are inconvenient, and the data analysis process is rather complex. As a means to alleviate these difficulties, the sleep tech market, which attempts to enable sleep tracking at home, has been brought to light. There exist various sleep tracking service applications and smartwatches, but people have to go through the discomfort of physically wearing digital devices and the accuracy of existing services is low. The low accuracy inherent in these devices becomes a major obstacle in connecting sleep-related services and medical sleep therapy, thereby hindering the development of technology that takes care of a person's sleep. Achieving accurate sleep stage analysis will bring about a new era where personalized and sustainable sleep therapy will be available at home. Therefore, Asleep presents a convenient and accurate sleep tracking solution through Asleep Universe, an AI-based engine that automates sleep measurement at home.",
  "company_vision": "Envisioning a New Future \nWith Contactless Sleep Tracking",
  "company_vision_1": "Polysomnography, and Current Sleep Disorder Diagnosis Methods ①",
  "company_vision_2": "Separation of the Sleep Tracking Market and the Sleep Therapy Market ②",
  "company_vision_3": "Monitoring Sleep at Home and Sustainable Sleep Solution ③",
  "company_popup_1": "Polysomnography, and \nCurrent Sleep Disorder \nDiagnosis Methods ①",
  "company_popup_1_contents": "<b>The most accurate way to diagnose sleep disorders is to take a polysomnography test at a medical center.</b>Although the burden on patients has been reduced thanks to medical insurance policies starting from 2018, the test is still costly and takes a considerable amount of the patient's time. Receiving the polysomnography test is quite difficult. It is so hard that even SNUBH Sleep Center appointments often are delayed up to three months. Conducting the polysomnography test itself is not an easy task. Because the test is taken at a hospital, patients sleep in an unfamiliar bedroom with numerous sensors attached all over their bodies. Sleep data results depend on numerical data collected over a single night in this uncomfortable and unnatural condition. Additionally, it takes at least three hours for the sleep engineers and doctors to analyze this data. Tracking the sleeping habits of the patients after the polysomnography test is also not an easy task. All activities that affect sleep quality are referred to as sleep hygiene. It is crucial in cognitive behavioral therapy to figure out to what extent the patients followed their sleep hygiene. Conventionally, doctors strongly advise patients to record when they lie in bed, when they wake up, and how much they slept. However, patients simultaneously are told to avoid looking at the clock during sleep, making it difficult to keep track of their sleep time accurately. Other information necessary to evaluate sleep quality, such as the time of the day when the patient had a cup of coffee or had a meal, is recorded solely based on the patient's memory. This kind of patient memory-dependent procedure is not sufficient to conduct sleep behavioral therapy. ",
  "company_popup_2": "Separation of the Sleep \nTracking Market and the \n Sleep Therapy Market ② ",
  "company_popup_2_contents": "<b>Sleep tech applies AI technology to traditional sleep monitory methods to solve the aforementioned problems in a natural, home environment.</b> Since 2018, many countries, such as the US and European nations, started to attempt to bring change to the sleep experience through IT technology. This movement was the advent of digital transformation in the sleep industry. Nevertheless, the accuracy of personal digital sleep monitoring devices, such as smartwatches and smartphone applications, is notably low compared to that of medical polysomnography tests. This low accuracy inherent in personal sleep monitoring data becomes an obstacle not only to hospital collaboration but also to proper sleep therapy. Likewise, no matter how the process of sleep treatment is simplified through digitization, it is impossible to provide people with customized solutions unless proper and accurate sleep measurements can be made. This aspect signifies that the accuracy of sleep monitoring should first be guaranteed. Recently, integrating AI into sleep technology has emerged as a recent trend to increase precision. But even so, the resulting data must be verified by specialized institutions such as university hospitals and sleep centers. The credibility of sleep technology can increase if the sleep technology developed by sleep tech companies and medical polysomnography tests are consistent with each other. Only when credibility is obtained by increasing the accuracy of sleep monitoring data can the two industries, sleep tracking and sleep therapy, come together. That is the moment when one can assert that that digital transformation in the area of sleep has truly begun.",
  "company_popup_3": "Monitoring Sleep at Home \nand Sustainable Sleep \nSolution ③",
  "company_popup_3_contents": "The rapid vitalization of the current sleep tech market can be said to be accelerated by the limitations of the traditional sleep industry. The use of bedding (i.e., mattresses, pillows, eye patches), sleep-inducing music, and meditation does not consistently result in satisfactory sleep. Moreover, presenting ways to quickly fall asleep without knowing the specifics of a person's sleeping habits is not an effective method to alleviate sleep-related problems and disorders. Sleep services of today must be able to offer people a more fundamental and sustainable solution.\n\nTo correct a sleep cycle that has deviated from the normal sleep cycle range, it is important to monitor all daytime activities. Hence, sleep solutions should ultimately aim for an 'All Day Care' solution, or in other words, a form of solution that accurately measures sleep and, analyzes the sleep data precisely, and guides people to improve their sleep. Motivating people to change their sleep habits is the best way to treat sleep problems.\n\n<b>Allowing people to monitor sleep every day at home brings endless possibilities.</b> Sleep monitoring is not simply collecting data. Sleep monitoring is the stepping stone of sustainable sleep therapy."
}
