{
  "title": "Asleep’s better tomorrow\nmade by passionate team members.",
  "sub_title": "Passionate experts in the field of research, design, and development work \ntogether at Asleep to study innovative, life-changing technology. \nWe endlessly think about how to create services that can solve life \nproblems and develop them.",
  "body_title": "People Who Constantly\nSeek New Challenges",
  "businee_title": "Business Division is in charge of <b>defining BM, designing products</b>\nbased on customer experience, and <b>advertising our\ntechnonlogy and services</b>",
  "rnd_title": "R&D Division is in charge of <b>source technology development</b>\nand works to make Asleep more competitive.",
  "rd_card_1": "We develop RF-based non-contact sleep \nmeasurement technology and conduct clinical \ntrials in hospitals for medical verification.",
  "rd_card_2": "We research AI technology that can perform high-precision \nsleep analysis with sleep data measured using non-contact methods.",
  "tech_title": "Technical Division creates <b>actual services and products</b>\nbased on Asleep’s source technology.",
  "tech_card_1": "We develop RF-based non-contact sleep measurement technology and conduct clinical trials in hospitals for medical verification.",
  "tech_card_2": "We are a group of people who develop not only Asleep’s sleep tracking and analysis functions, but also other app/web services such as sleep habit-related contents, e-commerce, and communities.",
  "tech_card_3": "We develop AI that can analyze sleep stage data at a home environment based on our primary AI model.",
  "business_card_1": "We define the overall vision of Asleep user experience and design user-centered product(app/web) services.",
  "business_card_2": "We are in charge of the business area in general. We set Asleep’s business direction, construct business models, and build strategies for commercialization.",
  "business_card_3": "We create and manage company and product identities to share Asleep’s vision with the world.",
  "business_card_4": "We are in charge of the business area in general. We set Asleep’s business direction, construct business models, and build strategies for commercialization.",
  "advisor_1_name": "<b>Inyeong Yoon</b>  |  Medical Advisor",
  "advisor_1_body_1": "Top authority in Korean Sleep Medical Research",
  "advisor_1_body_2": "Professor at SNUBH, Department of Mental Health",
  "advisor_1_body_3": "Former Director of Korean Society of Sleep Medicine",
  "advisor_1_body_4": "Former Asian Society of Sleep Medicine Chair of Academic Committee",
  "advisor_2_name": "<b>Jeonghun Kim</b>  |  Medical Advisor",
  "advisor_2_body_1": "Professor at SNUBH, Department of ENT",
  "advisor_2_body_2": "Director of Korean Society of Sleep and Breathing (2022 Jan ~)",
  "advisor_2_body_3": "Executive of Korean Society of Sleep Medicine",
  "advisor_3_name": "<b>Chiwon Kim</b>  |  Business Advisor",
  "advisor_3_body_1": "Director of Kakao Ventures",
  "advisor_3_body_2": "Director of Wise Seoul Rehabilitation Hospital Care",
  "advisor_3_body_3": "Former McKinsey Consultant",
  "advisor_3_body_4": "Former Samsung Medical Center, Department of Medical Management Clinical Assistant Professor",
  "advisor_4_name": "<b>BrainerJay</b>  |  Business Advisor",
  "advisor_4_body_1": "Sleep Communicator & Coach (‘Brainer Jay’s Deep Sleep Guide’ Channel 513K Subscribers)",
  "advisor_4_body_2": "Sleep-Friendly Service Development Consultant",
  "advisor_4_body_3": "Sleep and Mental Health Columnist",
  "advisor_4_body_4": "Nationally Certified Brain Trainer",
  "advisor_4_body_5": "Former Global Mental Healthcare Media Comapny Whitehole CEO (3 million followers)",
  "advisor_5_name": "<b>Youn-kyung Lim</b>  |  Sleep Behavior Change Advisor",
  "advisor_5_body_1": "User behavior change  and HCI research",
  "advisor_5_body_2": "+ two graduate student level researchers",
  "advisor_6_name": "<b>Hyeryeong Jang</b>  |  Sleep AI Advisor",
  "advisor_6_body_1": "Assistant Professor at Dongguk University, Department of Artificial Intelligence",
  "advisor_6_body_2": "Ph.D., KAIST",
  "advisor_6_body_3": "Research Areas: Machine Learning, Graphical Model Based Learning and Prediction",
  "advisor_6_body_4": "Publications in Multiple SCI-Level Journals and International Conferences on Network, Signal Processing, and AI",
  "go_to_interview": "Blog Interview",
  "david_name": "<b>Dongheon Lee(David)</b>  |  CEO",
  "david_body": "<b>I'm David, CEO of Asleep.</b> I aspire to quantify the issues present in the world today and solve them in innovative ways. I work hard to bring together a workforce that can best solve the defined problems, create an atmosphere where members can empathize with these problems, raise new questions, generate innovative solutions, and grow with the company. \n\nTo truly bring change to our customers, the company must not overlook the company members' well-being. My top priority is to create a foundation that can transform the lives of our internal members and build trust. Meeting and working with motivated, long-lasting companions is my greatest happiness.",
  "louise_name": "<b>Jinhwan Jung(Louis)</b>  |  CRO",
  "louise_body": "<b>I'm Louis, CRO of Asleep. At R&D, we study sleep sensors and AI sleep analysis.</b> I lead the process of finding, delving into, and solving problems. Our team aims to produce results that can have great, international impact and simultaneously make the world a better place. \n\nDoing R&D work is an arduous task. Nevertheless, reminding myself of the joy that comes with finding solutions, I keep myself highly motivated. Effective collaboration is essential to success. Hence, good communication skills are indispensable. I try to create a culture in which people can produce their maximum output and work together most effectively.",
  "jaden_name": "<b>Joonki Hong(Jaden)</b>  |  CTO",
  "jaden_body": "<b>I'm Jaden, CTO of Asleep.</b> I take Asleep's technology and process it into commercially applicable forms such as AI services, applications, and sleep sensing devices. Also, I present new directions and work to solve unresolved issues. \n\nEven if we look at a single product, it is created through the collaboration of many different experts such as AI engineers, front/backend developers, and product designers. My role is to help people agree on the same goal and actively exchange ideas. I want to create a collaborative environment where all of the members try to understand each other's viewpoints and motivate each other.",
  "paul_name": "<b>Sanghyun Lee(Paul)</b>  |  Global Director",
  "paul_body": "<b>I'm Paul, the global director of the global division.</b> My main projects include global B2B, B2C, and B2G business strategies and plans within the company. I aspire to make Asleep the world's best sleep tech company by scaling up various projects currently in Korea and expanding in the global market and ultimately becoming a widely-known company. \n\n  Asleep consists of team members with a global mindset. It would be nice to work with colleagues who believe that they can become the world's top sleep tech company. I hope we can always do our best and above all, become a place where Asleep and team members can together grow.",
  "john_name": "<b>Joohyun Kang(John)</b>  |  IoT Researcher",
  "john_body": "<b>I'm John, team leader of Sleep Sensor Team.</b> I focus on contactless Wi-Fi sensing technology development. Because I dealt with innumerable amounts of astronomical data as an undergraduate and sensor data from numerous embedded systems during my Master's, I developed strengths in big data and numerical analysis. \n\nDeveloping contactless sensing technology takes the effort of multiple researchers. Teamwork is essential. To ensure that each of our brilliant team members works efficiently, I try to assign each member a role that best suits their personal interests and strengths. We also candidly give feedback and hold group study sessions so that we stay updated on the recent technological trends.",
  "julie_name": "<b>Youngjoo Oh(Julie)</b>  |  IoT Researcher",
  "julie_body": "<b>I'm Julie, IoT researcher in Sleep Sensor Team.</b> I seek ways to digitize sleep and collect good quality data. I keep an open mind, challenge myself with others, and try to improve on my weakness as fast as possible. \n\nThe world we live in is not the work of one genius, but the work of many people. To work together, it is important to respect and understand others. I believe that the strength to make the impossible possible comes when people work together. I wish to solve difficult and interesting problems with other people who can encourage each other and grow rapidly with Asleep.",
  "brian_name": "<b>Bomhyeok Lim(Brian)</b>  |  IoT Researcher",
  "brian_body": "<b>I'm Brian, IoT researcher in Sleep Sensor Team.</b> I research and develop Wi-Fi sleep tracking technology with our outstanding team members. When I first joined the team, I did not have much experience and prior knowledge in Wi-Fi sensing research. However, I am a fast learner. I never stop studying. I try to build on my strengths and improve my weaknesses as I work on Wi-Fi technology development. We should do what we enjoy doing. No matter how difficult and painstaking the work is, if it is enjoyable, it would be possible to do work without getting tired. I hope to collaborate with people who truly enjoy technology development.",
  "joey_name": "<b>Joey Cho(Joey)</b>  |   IoT Researcher",
  "joey_body": "<b>I'm Joey, IoT researcher in Sleep Sensor Team.</b> I work to provide users with valuable information based on Wi-Fi sensing data. Having a background in embedded software development, I study wireless communication and have a great time working with my colleagues. \n\nTo be able to enjoy work that takes up more than a third of our day, one must find the work meaningful. One should be able to confidently say that one's work benefits many people. However, solving problems with no existing solutions is hard. I want to work with people who are willing to understand Asleep's mission and constantly learn to find solutions.",
  "tyler_name": "<b>Taeyoung Lee(Tyler)</b>  |  AI Researcher",
  "tyler_body": "<b>I am Tyler, team leader of AI Research Team.</b> Through AI technology research, our team raises fundamental questions regarding sleep problems, seeks to find the right solutions, and publishes groundbreaking research papers. \n\nThe process of pioneering a new area of knowledge requires various skills. It is difficult for a person to be tenacious and be a good inquirer, logical thinker, and a good communicator all at once, but thanks to my colleagues, I was able to come close to this ideal. I want to work with people who can think outside of the box, know how to listen to others, and can logically express their thoughts.",
  "roben_name": "<b>Roben D. Delos Reyes(Roben)</b>  |  AI Researcher",
  "roben_body": "<b>I'm Roben, AI researcher in AI Research Team.</b> &quot;Can we develop automated sleep stage scoring models for EEG and Wi-Fi signals? Can we add a snoring feature to the mobile application? Can we reduce the computational complexity of the AI models?&quot; Our team provides the answers to these types of research questions, and I cover various tasks, from literature reviews to code implementation and optimization to data preprocessing and analysis. \n\nWork is like a marathon, so the most important thing is to have endurance and motivation. I hope to work with people who wake up each day with these two things because work makes their lives more meaningful.",
  "aaron_name": "<b>Yoonpyo Koo(Aaron)</b>  |  Software Engineer",
  "aaron_body": "<b>I'm Aaron, lead developer of Technical Product Team.</b> I design systems that enable people to experience Asleep's values in a stable and diverse form. I also work on source technology development. \n\nOur team tries to look at problems structurally from a wide perspective. We carefully consider any additional requirements that may arise in the future to create flexible and scalable systems. In that sense, I am a system designer who designs the most optimal solution to a certain problem. I hope to work with people who can steadily grow and enjoy solving difficult problems together in an environment where members help each other to improve.",
  "lea_name": "<b>Youmin Park(Lea)</b>  |  Software Engineer",
  "lea_body": "<b>I'm Lea, backend engineer in Technical Product Team.</b> Believing that developers have the power to create all kinds of solutions, I make APIs that allow people to see their sleep information on their smartphones. \n\nDevelopment is like writing a book with other people with an agreed-upon set of rules. How fun would it be for the readers if the book contains well-organized codes even if the author is unknown? Development is a form of communication. To become good communicators, developers must stay curious and have a strong passion for development. I want to work with people who love coding and are willing to learn and grow together.",
  "blaze_name": "<b>Hwajae Choi(Blaze)</b>  |  Software Engineer",
  "blaze_body": "<b>I'm Blaze, AI backend engineer in Technical Product Team. I am in charge of constructing the AI backend system architecture for stable service provision.</b> \n\nSimply focusing on writing good-looking code is not the best approach. It is crucial to implement a fully functional service in which, although it might seem crude, many components are entangled to one another. I try hard to become an empirical developer who value real-life experiences. \n\nI get motivation from my wonderful colleagues who enjoy learning and making new things. Our team will play a bigger role as Asleep's service receives more attention, and I am sure that we can handle this responsibility.",
  "nick_name": "<b>Chaesung Yoon(Nick)</b>  |  Software Engineer",
  "nick_body": "<b>I'm Nick, Android app developer and leader of App/Web Service Team.</b>I keep myself updated on the latest trends of the rapidly-changing mobile industry and think about how to apply various libraries and implementation directions to real-world matters. try to give advice and share my knowledge to keep our team on the right track. \n\nThe speed at which we can update the system, later on, depends on its initial structure. Since we are at the project's initial stage, it is important to pay attention to the fundamentals first before moving forward. I wish to grow together with our team and hope that we help one another.",
  "jun_name": "Namjun Park(Jun)  |  Software Engineer",
  "jun_body": "<b>I'm Jun, software engineer in App/Web Service Team.</b> I develop web and mobile applications. I work to create valuable services and positively influence many people. \n\nI want to produce maximum quality output within the time given. If my productivity is high at the company, it signifies that my skills have improved, which then means that I have become a better developer. To do so, I study hard and work hard with my team members.",
  "kevin_name": "<b>Hai H. Tran(Kevin)</b>  |  AI Engineer",
  "kevin_body": "<b>I'm Kevin, leader of AI Service Team.</b> At first, I worked on AI model for PSG signals and brought about the PSG-based sleep staging algorithm. Now, I am the main developer of sound-based sleep staging AI algorithms. I created the first-ever working model using sleep audio signals for Asleep. \n\nI conducted AI research during my Master's and I really loved it. I am glad to be here at Asleep to continue my AI journey with many great people and apply my knowledge and skills to real-world problems. I hope that our team will be able to contribute in helping people have better sleep with technology.",
  "mel_name": "<b>Suyoung Kwon(Mel)</b>  |  Product Manager",
  "mel_body": "<b>I'm Mel, product manager in Product Team.</b> I define problems in underexplored areas and create solutions. \n\nI work for pure enjoyment, and I become even more motivated when the company's goals are in line with my personal beliefs. Doing difficult tasks is a valuable chance for learning. Even if I encounter unexpected situations, I go through with them without giving up. \n\nWith admirable team members who have a strong passion for challenging tasks, I endlessly look for better ways to solve problems. Asleep welcomes anyone who likes challenges and wants to bring a positive impact to society. I hope that I, together with others, grow with Asleep.",
  "malcolm_name": "<b>Uknam Jo(Malcolm)</b>  |  Product Designer",
  "malcolm_body": "<b>I'm Malcom, UX designer of Product Team.</b> I focus on the psychological and physical experience and set the direction of our service. I am interested in the values that the human mind and experience entail. \n\nTo construct user experiences, we must first understand people. It would guide us in figuring out how to frame data based on which values. We cannot utilize data itself. What matters is how we interpret those data. We study many different kinds of people and personal values, so team members should know how to coexist and respect each other. I want to work with people who can bring positive synergy and respect others' opinions.",
  "jenny_name": "<b>Jihye Choi(Jenny)</b>  |  Product Designer",
  "jenny_body": "<b>I'm Jenny, product designer in Product Team.</b> By considering various design factors, I design the layout of our product user interface so that people can use the service without difficulty. I plan and visualize great ideas with my team members, structure them, translate them into a form compatible with application development, and deliver them. We put effort into making aesthetically pleasing, logical, and contextual products based on data.\n\nOur team constantly makes new attempts. I hope to work with people who do not easily give up. I want to design helpful products with people who can communicate freely and have to audacity to jump into new challenges.",
  "sarah_name": "<b>Chee Eun Ahn(Sarah)</b>  |  UX Researcher",
  "sarah_body": "<b>I'm Sarah, UX researcher in Product Team.</b> I design solutions together with our team members so that people can experience good quality sleep. To do so, I research existing sleep solutions and review past sleep-related literature in technology and design. \n\nSleep is something that takes up a considerable portion of our daily lives, and we aspire to innovate this particular area. To improve people's sleep experience, we must approach the problem in many different ways and quickly come up with the best solution. Hence, having good communication skills is crucial. I wish to promptly and accurately achieve the team's goals together with our team members through active discussion.",
  "ryan_name": "<b>Seungwoo Han(Ryan)</b>  |  CSO",
  "ryan_body": "<b>I'm Ryan, CSO of Asleep.</b> I am in charge of business-related matters in general, establishing strategies, developing business models, operating the business, and optimizing business strategies. \n\nI challenge myself to solve problems that I find interesting and view all of my tasks as something that I have to find a solution to. After going through a variety of industries, I now focus on making a breakthrough in sleep tech. I take pride in the fact that I am leading the sleep industry with great people in a competitive, yet friendly, work environment.",
  "will_name": "<b>Jaeho Shin(Will)</b>  |  Reasearcher",
  "will_body": "<b>I'm Will, researcher in Strategy & Business Development Team.</b> I search for business opportunities that are in line with Asleep's goals and establish business strategies accordingly. Before generating new strategies for Asleep, I help the company grow steadily by identifying sleep market trends and researching the competitive landscape. \n\nTo fully understand something, one must first understand the background and context. However, individuals cannot be experts in all areas. Therefore, I want to work with a person who knows his or her strengths and weaknesses and knows how to stay humble at all times. I hope that we can innovate the underexplored area of sleep with you.",
  "kendrick_name": "<b>Kideok Park(Kendrick)</b>  |  CMO",
  "kendrick_body": "<b>I'm Kendrick, CMO of Asleep.</b> I construct marketing strategies that best suits Asleep's various business models (B2B, B2C, B2H, etc.). I try to figure out how to reach our customers despite not having a commercialized product as of now. I wish to apply the knowledge that I have attained over the past 10 years in the fashion and sports industry and do something exciting with sleep tech. \n\nIt is commonly said that working with talented colleagues is the best welfare, and Asleep does this. I try my best to inspire and motivate my colleagues. Feel free to visit us if you are interested in working at a truly joyful workplace.",
  "freddie_name": "<b>Hyono Cha(Freddie)</b>  |   Brand Designer",
  "freddie_body": "<b>I'm Freddie, team leader of Branding Team.</b> I come up with ideas about our company brand strategies and then realize these ideas into graphical designs and products. Our team works to shape Asleep's vision, which is to present people with a new kind of sleep lifestyle through digital technology. \n\nI want to work with someone who can share their thoughts through healthy discussions and who shows the willingness to bring a consensus to the discussion. I imagine an ideal colleague to be someone who understands that people have different backgrounds and is able to find the best solutions if there were to be a disagreement or conflict :)",
  "tyler2_name": "<b>Taeyoung Lee(Tyler)</b>  |  COO",
  "tyler2_body": "<b>I'm Tyler, COO of Asleep.</b> I work to increase Asleep's potential and create an environment where all members can produce 100% maximum output. We prepare for any struggles we might experience as the company grows. We also create Asleep's one and only company identity and unique culture, allowing the company and its members to grow together. \n\nWe seek authenticity rather than perfection in company management. We acknowledge our weaknesses and stay humble. I will constantly study and confront new challenges to become a leader who can make up for the weaknesses of other members. I want to work with people who can visualize, quantify, and strategically approach management issues.",
  "hanna_name": "<b>Misun Han(Hanna)</b>  |  Operation Team Leader",
  "hanna_body": "<b>I'm Hannah, team leader of Operation Team.</b> I mainly focus on the overall operation of the company (personnel, finance, general affairs). Because our team covers a wide range of tasks, we communicate based on logical arguments and evidence with an open mind. I have a strong sense of responsibility in my work and process my work by strictly following the law and designated principles. \n\nSince my work is closely related to finance, it is important to be meticulous at all times and maintain a high sense of morality. I want to work with people who can always do their best and make objective judgments."
}
