{
  "title": "Asleep’s better tomorrow made by passionate team members.",
  "sub_title": "Passionate experts in the field of research, design, and development work together at Asleep to study innovative, life-changing technology. We endlessly think about how to create services that can solve life problems and develop them.",
  "body_title": "People Who Constantly \nSeek New Challenges",
  "rd_card_1": "We develop RF-based non-contact sleep \nmeasurement technology and conduct clinical \ntrials in hospitals for medical verification.",
  "rd_card_2": "We research AI technology that can perform high-precision \nsleep analysis with sleep data measured using non-contact methods.",
  "tech_title": "Technical Division creates actual services and products based on Asleep’s source technology.",
  "tech_card_1": "We develop RF-based non-contact sleep measurement technology and conduct clinical trials in hospitals for medical verification.",
  "tech_card_2": "We are a group of people who develop not only Asleep’s sleep tracking and analysis functions, but also other app/web services such as sleep habit-related contents, e-commerce, and communities.",
  "tech_card_3": "We develop AI that can analyze sleep stage data at a home environment based on our primary AI model.",
  "advisor_1_name": "<b>Inyeong Yoon</b>  |  Medical Advisor",
  "advisor_1_body": "&middot;  Top authority in Korean Sleep Medical Research \n&middot; Professor at SNUBH, Department of Mental Health \n&middot; Former Director of Korean Society of Sleep Medicine \n&middot; Former Asian Society of Sleep Medicine Chair of Academic Committee",
  "go_to_interview": "Blog Interview",
  "david_name": "<b>이동헌(David)</b> |  CEO  대표이사",
  "david_body": "<b>에이슬립 대표이사 David입니다.</b> 엔지니어 출신으로 네 번째 스타트업 창업에 도전하고 있습니다. 세상의 어떠한 문제든 정량화 할 수 있다고 믿고, 이를 혁신적인 방법으로 해결합니다. 기업에서 모델링 한 문제를 가장 잘 풀 수 있는 인력을 모시고, 문제를 공감하고 새로운 질문과 혁신적인 솔루션을 제기할 수 있는 분위기를 조성하며, 최종적으로 회사와 함께 성장할 수 있도록 노력하고 있습니다. \n\n많은 이들이 기업의 목적은 영리의 최대화라고 이야기합니다. 맞는 말입니다만, 그 과정에서 종종 내부 구성원의 행복과 삶이 간과되는 것을 보았습니다. 기업이 구성원들의 삶에 좋은 영향을 주지 못한다면 고객의 만족도 오래갈 수 없습니다. 함께하는 구성원들의 삶을 바꾸고 신뢰를 쌓는 것이 제 최우선 목표이며, 고된 스타트업의 여정에서 오랫동안 집요하게 함께할 수 있는 동반자들을 만나는 것이 에이슬립을 시작하고 느끼는 가장 큰 행복입니다.",
  "louise_name": "<b>정진환(Louis)</b>  |  CRO 연구총괄",
  "louise_body": "<b>에이슬립의 CRO Louis 입니다.</b> R&D Division에서는 에이슬립의 정밀한 수면 측정과 분석을 위한 수면 센서와 분석 AI를 연구하고 있습니다. '센스' 있는 팀원들과 함께 문제를 찾고 해결하는 활동을 리드하며, 끊임없는 궁금증을 바탕으로 문제에 파고듭니다. 의학/공학계에서 국제적으로 높은 임팩트의 연구 결과를 내는 것을 목표로 하지만, 연구를 위한 연구가 아닌 사람을 위한 연구를 하기 위해 노력하고 있습니다. \n\n우리는 정답이 나와있지 않은 ‘연구 개발’이라는 목표를 향해 달려가고 있습니다. 그만큼 어렵고 힘든 길이지만, 해결했을 때의 즐거움이 무엇보다 크다는 것을 알기에 번뜩이는 센스와 끈기로 결과를 함께 만들어가고자 합니다. 큰 일은 혼자가 아닌 팀으로 이루어진다는 것을 잘 알기에 의사소통을 무엇보다 중요하게 생각합니다. 개인의 능력과 협업을 최대한 활용할 수 있는 문화를 만들어가려고 합니다.",
  "jaden_name": "<b>홍준기(Jaden)</b>  |  CTO 기술총괄",
  "jaden_body": "<b>에이슬립의 CTO Jaden입니다.</b> AI 서비스, 어플리케이션, 수면 센싱 디바이스 등 다양한 방면에 걸쳐 에이슬립의 원천 기술을 상용 레벨로 끌어올려 프로덕트로 만드는 일을 리드하고 있습니다. 저는 문제를 디버깅하고 어떻게든 동작하게 해내는 역량이 있습니다. 이를 바탕으로 팀에서는 새로운 방향성을 제시하고, 막혀있는 문제를 해결하고 있습니다. \n\n에이슬립은 모든 프로덕트를 하나의 솔루션처럼 유기적으로 동작하게 하는 것을 목표로 합니다. 하지만 단 하나의 프로덕트라도 AI 엔지니어, 프런트/백엔드 개발자, 기획자, 등 다양한 분야의 사람들의 협업으로 만들어지기 때문에, 저는 모든 구성원들이 하나의 목표에 공감하고 하나의 팀으로 뭉칠 수 있게 돕고 있습니다. 각기 다른 분야이지만 서로에 대해 이해하고 서로를 모티베이션시켜 즐겁게 일할 수 있는 문화를 만들고 싶습니다.",
  "paul_name": "<b>이상현(Paul)</b>  |  Global Director 글로벌 총괄",
  "paul_body": "<b>기업 내 글로벌 B2B, B2C, B2G 사업 전략 및 기획을 추진하는 글로벌 총괄 Paul입니다.</b> 맡은 일에 최선을 다하며 선한 영향력을 전하고 싶습니다. 에이슬립의 글로벌 진출을 목표로, 모든 사람들이 슬립테크 기업하면 에이슬립이 바로 떠오를 수 있도록 멋진 성과를 이끌어내고자 합니다. 궁극적으로 에이슬립이 세계 1위 슬립테크 기업이 될 수 있도록 기여하고 싶습니다. \n\n에이슬립은 글로벌 마인드셋을 가진 팀원들로 구성되어 있습니다. 세계 최고의 슬립테크 기업이 될 수 있다는 믿음을 갖고, 한마음 한뜻으로 함께 재밌게 일하고 싶습니다. 기업과 개인이 같이 성장하는 에이슬립이 되면 좋겠습니다."
}
