{
  "title": "Bringing a New Era in the \nSleep Tech Industry With AI",
  "modal": "Breathing and body movement during sleep are controlled by the autonomic nervous system. We can figure out the key indicators of sleep through sleep stage analysis results, such as sleep efficiency, sleep quality, sleep depth, and REM sleep cycle and length.",
  "tracking_sleep_with_sound": "Tracking Sleep With Sound",
  "tracking_sleep_with_sound_sub": "Track and manage your sleep with just your smartphone at home",
  "the_magic_of_sound": "The Magic of Sound: Making Sleep Analysis Possible on Your Smartphone",
  "medically_verified_sound_ai": "Medically Verified Sound AI Sleep Stage Readings With Medical Research Experts",
  "synergy_between_sound_and_Wi-Fi_sensing": "Synergy Between Sound and Wi-Fi Sensing",
  "synergy_between_sound_and_Wi-Fi_sensing_sub": "Experience enhanced sleep tracking with sensor fusion technology",
  "the_world_most_unobtrusive": "The World's Most Unobtrusive Solution to Record Sleep",
  "a_big_leap_toward_accurate_sleep_measurement": "A Big Leap Toward Accurate Sleep Measurement: Sensor Fusion of Sound and Wi-Fi Sensing Tech",
  "smartphone_modal": "The Magic of Sound: \nMaking Sleep Analysis Possible on Your Smartphone",
  "smartphone_modal_body": "When we sleep, various sounds fill our bedroom, including the sound of air conditioners, fans, humidifiers, and wind coming from open windows. Regardless of the presence of such ambient noise, <b>Asleep's sound AI is able to accurately recognize and distinguish user-generated sounds (e.g., breathing sound, tossing and turning).</b> Through the extraction of breathing sounds, breathing patterns, and body movements, Asleep's sound AI conducts accurate sleep stage analysis; it can even track changes in sleep stages which occur at a 30 second time interval \n\nAsleep's sound AI is trained with vast amounts of data. Approximately 3,800,000 sleep sound data(1) and sleep diagnoses given by doctors were paired and utilized for AI training. With sleep sound data collected in home environments in addition to medical data, Asleep's sound AI is continuously evolving and improving so that it can produce even more accurate readings.",
  "smartphone_modal_body_footnote": "(1) Because sleep sound data is preprocessed in an on-device manner,  personal information is removed from sleep data when analyzed by the AI system. We always make sure to keep our users' personal information safe and secure.",
  "accurate_ai_title": "Medically Verified Sound AI Sleep \nStage Readings With Medical \nResearch Experts",
  "accurate_ai_body": "Interpreting sleep stage data is important in analyzing sleep. When it comes to polysomnography data,(1) it is not easy to reach on average a high match rate of 80% to 85% between the data readings of two skilled sleep experts. Asleep is continuously working to improve and verify the accuracy of its sound AI with Korea's most prominent university hospitals such as Seoul National University Bundang Hospital.<b>A match rate of more than 70% was achieved for thousands of polysomnography data analysis results in the case of sleep stage readings produced from sleep sound data.</b>This exceeds the performance of other watch-like wearable sleep tracking devices, and largely outruns other contactless sleep tracking devices. \n\nThrough active collaboration with university hospitals, Asleep has already published two papers and registered four patents within a year after its establishment, thereby verifying the accuracy of its technology internationally in sleep-related academia. Asleep constantly challenges itself to obtain patents in the area of sleep sound AI development not only locally, but also internationally.",
  "accurate_ai_footnote": "(1) Polysomnography data analysis is a complex process; EMG, brain wave, and eye movement data have to be put together to produce meaningful readings.",
  "natural_sleep_record": "The World's Most Unobtrusive \nSolution to Record Sleep",
  "natural_sleep_record_body": "<b>Tracking a person's sleep should be easy, comfortable, and devoid of any interruptions.</b> Asleep's unique Wi-Fi sleep sensing technology enables this. Wi-Fi is the most popular wireless communication technology available and can be found everywhere, whether you are at home, at work, or at a public place. Asleep's Wi-Fi sleep sensor automatically starts measuring your sleep once it detects that you are in your bedroom and are lying down in bed. The Wi-Fi sleep sensor consists of a transmitter and a receiver. The Wi-Fi signal emitted from the transmitter bounces off the sleeping person's body and is then received by the receiver. Body movements(1) modify the Wi-Fi signal emitted by the transmitter. These changes are then analyzed with Asleep's AI technology to generate sleep measurement data. Compared to other contactless sleep tracking technology like radar sensing technology, Wi-Fi sensing is less sensitive to the location where the sleep tracking device is installed. Moreover, unlike sound-based sleep tracking methods, ambient noise does not influence the sleep data recording process, allowing for more stable readings. Through joint research with university hospitals, Asleep also is working towards verifying the accuracy of Wi-Fi sleep sensing technology. A match rate of more than 90% was achieved between respiratory data collected in hospitals and those collected through Wi-Fi sensing technology. Based on this achievement, Asleep is in the process of writing research papers and applying for patents. The combination of respiratory data measured by Wi-Fi sleep sensing and Asleep's AI technology provide accurate sleep stage readings in the most convenient way possible.",
  "natural_sleep_record_body_footnote": "(1) This includes things such as chest and abdominal movements for breathing, tossing and turning during sleep.",
  "accurate_wifi_sensing": "A Big Leap Toward Accurate Sleep \nMeasurement: Sensor Fusion of Sound \nand Wi-Fi Sensing Technology",
  "accurate_wifi_sensing-body": "<b>Through sensor fusion(1) technology, or combining the advantages of sound and Wi-Fi technology, Asleep aims to improve the accuracy of sleep tracking data in the home environment.</b>While sound AI is optimal for accurately detecting the specific sleep stage of the sleeping person (e.g., light, deep, REM) because it utilizes breathing sound recordings, Wi-Fi sleep sensing can easily distinguish whether the person is asleep or awake because is sensitive to body movements. Wi-Fi sleep sensing can provide additional information required to analyze sleep stages according to the detected body movements. Hence, Asleep aspires to accurately measure people's sleep by integrating sensor-fusion-generated data with Asleep's AI. Sensor fusion opens up another possibility of sleep measurement: sleep disorder detection. One of the most health critical situations that can occur during sleep is sleep apnea, a disorder in which a person stops breathing during sleep. With sensor fusion technology, Asleep is able to detect possible signs of sleep apnea and inform the person before the sleep problem worsens any further. Sound detects breathing sounds while Wi-Fi sleep sensing detects respiratory activities; depending on the type of sleep apnea, breathing sound patterns and respiratory activity patterns may differ.(2) By detecting this difference, it is possible to figure out whether a person is suffering from sleep apnea.",
  "accurate_wifi_sensing-footnote": "(1) It refers to technology that collects and analyzes data by combining sound sensor and Wi-Fi sensor data.",
  "accurate_wifi_sensing-footnote_2": "(2) For example, if there is a sudden stop in breathing, but respiratory activity persists, it might be a sign of obstructive sleep apnea."
}
